<?php include 'includes/header.php'; ?>

<div class="page">
    <div class="breadcrumbs">
        <div class="wrapper wrapper-breadcrumbs">
            <a href="#">Главная</a>
            <div class="breadcrumbs__arrow"></div>
            <span>Доставка и оплата</span>
        </div>
    </div>
    <div class="wrapper">
        <h1 class="title title-text">Доставка и оплата в Москве</h1>
        <div class="delivery">
            <div class="delivery__col">
                <div class="delivery__title">Доставка</div>
                <div class="delivery__block">
                    <div class="delivery__city">Москва</div>
                    <div class="delivery__text">
                        <p>Доставка в Москве осуществляется собственным автотранспортом компании. Заявки подаются за 2 суток до предлагаемой даты отгрузки.</p>
                        <p>Уточнить детали Вы можете по телефону:</p>
                    </div>
                    <a href="tel:+7(495)775-38-96" class="delivery__phone">+7 (495) 775-38-96</a>
                </div>
                <div class="delivery__block">
                    <div class="delivery__city">Ногинск</div>
                    <div class="delivery__text">
                        <p>Самовывоз возможен в день зачисления денежных средств на расчетный счет компании или в день согласования отгрузки клиенту с отсрочкой платежа. </p>
                        <p>При большом количестве позиций к отгрузке возможно осуществить предварительную комплектацию (по согласовании со складом). Время, необходимое на комплектацию, зависит от количества позиций и варьируется в пределах 1-3 дня.</p>
                        <p>Уточнить детали вы можете по телефону:</p>
                    </div>
                    <a href="tel:+7(495)775-38-96" class="delivery__phone">+7 (495) 775-38-96</a>
                </div>
            </div>
            <div class="delivery__col">
                <div class="delivery__title delivery__title-payment">Оплата</div>
                <div class="delivery__block delivery__block-filled">
                    <div class="delivery__city">Москва</div>
                    <div class="delivery__text">
                        <p>Способы оплаты в Москве: предоплата и отсрочка платежа предоставляется надежным партнерам при предоставлении им полного пакета документа (<a href="#">Список документов для кредитного комитета</a>).</p>
                        <p>Пакет документов, выдаваемый на складе:</p>
                        <ul>
                            <li>товарная накладная</li>
                            <li>счет фактура</li>
                            <li>акты на услуги(если присутствуют)</li>
                            <li>сертификаты</li>
                            <li>ТТН при необходимости</li>
                        </ul>
                    </div>
                    <a href="tel:+7(495)775-38-96" class="delivery__phone">+7 (495) 775-38-96</a>
                    <a href="mailto:zakaz@demidovsteel.ru" class="delivery__email">zakaz@demidovsteel.ru</a>
                </div>
            </div>
        </div>
    </div>
    <div class="grey_text">
        <div class="wrapper">
            «ГК Демидов» ведет свою деятельность с 1992 года. За это время был создан ассортимент, удовлетворяющий запросы максимального числа клиентов, и оформлены надежные партнерские отношения с другими компаниями. В Центральном Федеральном Округе находятся 2 главные металлобазы – в Ногинске и отделение в Рязани.
            «ГК Демидов» эксклюзивный дилер одного из крупнейших заводов в России по производству профильных труб малого и среднего диаметров – ООО «Рязанский Трубный Завод», состоящий из трех площадок для производства. Основное производство сосредоточено в г. Рязани (с 2001 г.), филиалы расположены в г. Давлеканово (Республика Башкортостан, с 2011 г.) и в г. Новочеркасске (с 2015 г.). Благодаря широкой региональной сети, приобрести нашу продукцию можно со складов в разных городах России.«ГК Демидов» ведет свою деятельность с 1992 года. За это время был создан ассортимент, удовлетворяющий запросы максимального числа клиентов, и оформлены надежные партнерские отношения с другими компаниями. В Центральном Федеральном Округе находятся 2 главные металлобазы – в Ногинске и отделение в Рязани.
            «ГК Демидов» эксклюзивный дилер одного из крупнейших заводов в России по производству профильных труб малого и среднего диаметров – ООО «Рязанский Трубный Завод», состоящий из трех площадок для производства. Основное производство сосредоточено в г. Рязани (с 2001 г.), филиалы расположены в г. Давлеканово (Республика Башкортостан, с 2011 г.) и в г. Новочеркасске (с 2015 г.). Благодаря широкой региональной сети, приобрести нашу продукцию можно со складов в разных городах России.
        </div>
    </div>
</div>

<?php include 'includes/footer.php'; ?>