<?php include 'includes/header.php'; ?>

<div class="page">
    <div class="breadcrumbs">
        <div class="wrapper wrapper-breadcrumbs">
            <a href="#">Главная</a>
            <div class="breadcrumbs__arrow"></div>
            <a href="#">О компании</a>
            <div class="breadcrumbs__arrow"></div>
            <a href="#">Новости</a>
            <div class="breadcrumbs__arrow"></div>
            <span>О компании</span>
        </div>
    </div>
    <div class="wrapper">
        <h1 class="title title-text">Вячеслав Володин рассказал участникам «Территории Смыслов», каким должен быть политик</h1>
        <div class="article">
            <div class="seo_text">
                <div class="article__bold">Вячеслав Володин также затронул тему профессиональной пригодности госслужащих: «Если политик не любит людей, он профессионально непригоден. Вопросы могут быть разные, эмоции могут быть разными, настроения могут быть разными, но без любви к людям в политике делать нечего. Два основополагающих качества чиновника — порядочность и любовь к людям в своей стране. Все остальное — это компетенция. От вас зависит, какими вы будете».</div>
                <img class="cooperation__img" src="img/article.jpg" alt="">
                <p>Компания имеет широкую региональную сеть от Краснодара до Новосибирска. Это позволяет налаживать сотрудничество с потенциальными партнерами по всей стране. Наши товары вы найдете на складах, которые расположены в городах: Новочеркасск, Ногинск, Рязань, Тверь, Тула, Воронеж, Казань, Уфа, Самара, Нижний Новгород, Пенза, Челябинск, Новосибирск, Краснодар, Ростов-на-Дону, Екатеринбург, БелгородКомпания имеет широкую региональную сеть от Краснодара до Новосибирска. Это позволяет налаживать сотрудничество с потенциальными партнерами по всей стране. Наши товары вы найдете на складах, которые расположены в городах: Новочеркасск, Ногинск, Рязань, Тверь, Тула, Воронеж, Казань, Уфа, Самара, Нижний Новгород, Пенза, Челябинск, Новосибирск, Краснодар, Ростов-на-Дону, Екатеринбург, Белгород</p>
                <p>Компания имеет широкую региональную сеть от Краснодара до Новосибирска. Это позволяет налаживать сотрудничество с потенциальными партнерами по всей стране. Наши товары вы найдете на складах, которые расположены в городах: Новочеркасск, Ногинск, Рязань, Тверь, Тула, Воронеж, Казань, Уфа, Самара, Нижний Новгород, Пенза, Челябинск, Новосибирск, Краснодар, Ростов-на-Дону, Екатеринбург,</p>
                <ul>
                    <li>Компания имеет широкую региональную сеть от Краснодара до Новосибирска. </li>
                    <li>Это позволяет налаживать сотрудничество с потенциальными партнерами по всей стране. </li>
                    <li>Наши товары вы найдете на складах, которые расположены в городах: Наши товары вы найдете на складах, которые расположены в городах: </li>
                    <li>Новочеркасск, Ногинск, Рязань, Тверь, Тула, Воронеж, Казань,</li>
                </ul>
                <div class="article__quote">
                    Цитата. Компания имеет широкую региональную сеть от Краснодара до Новосибирска. Это позволяет налаживать сотрудничество с потенциальными партнерами по всей стране. 
                </div>
                <div class="article__small">Вячеслав Володин также затронул тему профессиональной пригодности госслужащих: «Если политик не любит людей, он профессионально непригоден. Вопросы могут быть разные, эмоции могут быть разными, настроения могут быть разными, но без любви к людям в политике делать нечего. Два основополагающих качества чиновника — порядочность и любовь к людям в своей стране. Все остальное — это компетенция. От вас зависит, какими вы будете». Вячеслав Володин также затронул тему профессиональной пригодности госслужащих: «Если политик не любит людей, он профессионально непригоден. Вопросы могут быть разные, эмоции могут быть разными, настроения могут быть разными, но без любви к людям в политике делать нечего. Два основополагающих качества чиновника — порядочность и любовь к людям в своей стране. Все остальное — это компетенция. От вас зависит, какими вы будете».</div>
            </div>
        </div>

        <div class="article__bottom">
            <h2 class="article__title">Похожие новости</h2>
            <div class="news_page">
                <div class="news_page__wrp">
                    <a data-year="2022" href="#" class="news_page_el active">
                        <div class="news_page_el__img">
                            <div class="news_page_el__image" style="background-image: url(img/banner__slide.jpg)"></div>
                        </div>
                        <div class="news_page_el__content">
                            <div class="news_page_el__top">
                                <div class="news_page_el__title">Пополняем автопарк!</div>
                                <div class="news_page_el__text">В 2022 году автопарк «ГК Демидов» пополнился новыми магистральными грузовиками! 5 тягачей Камаз, 2 тягача Скания, 7 4-осных шторных полуприцепов грузоподъемностью до 38 т.</div>
                            </div>
                            <div class="news_page_el__date">24.10.2022</div>
                        </div>
                    </a>
                    <a data-year="2021" href="#" class="news_page_el active">
                        <div class="news_page_el__img">
                            <div class="news_page_el__image" style="background-image: url(img/banner__slide.jpg)"></div>
                        </div>
                        <div class="news_page_el__content">
                            <div class="news_page_el__top">
                                <div class="news_page_el__title">Пополняем автопарк!</div>
                                <div class="news_page_el__text">В 2022 году автопарк «ГК Демидов» пополнился новыми магистральными грузовиками! 5 тягачей Камаз, 2 тягача Скания, 7 4-осных шторных полуприцепов грузоподъемностью до 38 т.</div>
                            </div>
                            <div class="news_page_el__date">24.10.2022</div>
                        </div>
                    </a>
                    <a data-year="2020" href="#" class="news_page_el active">
                        <div class="news_page_el__img">
                            <div class="news_page_el__image" style="background-image: url(img/banner__slide.jpg)"></div>
                        </div>
                        <div class="news_page_el__content">
                            <div class="news_page_el__top">
                                <div class="news_page_el__title">Пополняем автопарк!</div>
                                <div class="news_page_el__text">В 2022 году автопарк «ГК Демидов» пополнился новыми магистральными грузовиками! 5 тягачей Камаз, 2 тягача Скания, 7 4-осных шторных полуприцепов грузоподъемностью до 38 т.</div>
                            </div>
                            <div class="news_page_el__date">24.10.2022</div>
                        </div>
                    </a>
                </div>
            </div>
        </div>
    </div>
</div>

<?php include 'includes/footer.php'; ?>