<?php include 'includes/header.php'; ?>

<div class="page">
    <div class="breadcrumbs">
        <div class="wrapper wrapper-breadcrumbs">
            <a href="#">Главная</a>
            <div class="breadcrumbs__arrow"></div>
            <a href="#">О компании</a>
            <div class="breadcrumbs__arrow"></div>
            <span>Отзывы и достижения</span>
        </div>
    </div>
    <div class="wrapper">
        <h1 class="title title-text">Отзывы и достижения</h1>
        
        <div class="reviews__top">
            <div class="page_links">
                <a href="#" class="page_links__el">О компании</a>
                <a href="#" class="page_links__el">Миссия</a>
                <a href="#" class="page_links__el">Производство</a>
                <a href="#" class="page_links__el">Региональная сеть</a>
                <a href="#" class="page_links__el">Грамоты и награды</a>
                <a href="#" class="page_links__el">Сертификаты</a>
                <a href="#" class="page_links__el">ГОСТы</a>
                <a href="#" class="page_links__el">Фотогалерея</a>
                <a href="#" class="page_links__el">Видео</a>
                <a href="#" class="page_links__el">Новости компании</a>
                <a href="#" class="page_links__el">Пресса о нас</a>
                <a href="#" class="page_links__el">Партнеры</a>
                <a href="#" class="page_links__el active">Отзывы и достижения</a>
                <a href="#" class="page_links__el">Контроль качества</a>
                <a href="#" class="page_links__el">Реквизиты</a>
            </div>
            <div class="reviews__add">Добавить отзыв</div>
        </div>

        <div class="reviews">
            <div class="reviews__el">
                <div class="reviews__title">ООО «Липецкая металлургическая компания»</div>
                <div class="reviews__small">Генеральный директор</div>
                <div class="reviews__name">Кривенкова А.В.</div>
                <div class="reviews__text">Наша компания на протяжении последний пяти лет плодотворно сотрудничает с «ГК Демидов» (или ООО «ТК РТЗ»). На протяжении многих лет мы имели возможность неоднократно убедиться в высокой квалификации менеджмента Вашей компании, отличном качестве электросварной трубы ООО «Рязанский трубный завод». Качество обслуживания ООО «ГК Демидов», доброжелательность и профессионализм сотрудников, оперативная поставка широкого ассортимента профильной и электросварной трубы всегда оставляет очень хорошее впечатление! Помимо высокой деловой репутации, ООО «ГК Демидов», ежегодно увеличивает сортамент труб, ведется очень серьезная работа по повышению качества выпускаемой продукции ООО «ТК РТЗ». Обязательная сертификация всей продукции выводит Вашу компанию в число лидеров среди Отечественных производителей труб! Желаем дальнейших успехов и процветания Вашей компании! Надеемся на дальнейшее взаимовыгодное сотрудничество!</div>
                <div class="reviews__button">Подробнее</div>
            </div>
            <div class="reviews__el">
                <div class="reviews__title">ООО «Липецкая металлургическая компания»</div>
                <div class="reviews__small">Генеральный директор</div>
                <div class="reviews__name">Кривенкова А.В.</div>
                <div class="reviews__text">Наша компания на протяжении последний пяти лет плодотворно сотрудничает с «ГК Демидов» (или ООО «ТК РТЗ»). На протяжении многих лет мы имели возможность неоднократно убедиться в высокой квалификации менеджмента Вашей компании, отличном качестве электросварной трубы ООО «Рязанский трубный завод». Качество обслуживания ООО «ГК Демидов», доброжелательность и профессионализм сотрудников, оперативная поставка широкого ассортимента профильной и электросварной трубы всегда оставляет очень хорошее впечатление! Помимо высокой деловой репутации, ООО «ГК Демидов», ежегодно увеличивает сортамент труб, ведется очень серьезная работа по повышению качества выпускаемой продукции ООО «ТК РТЗ». Обязательная сертификация всей продукции выводит Вашу компанию в число лидеров среди Отечественных производителей труб! Желаем дальнейших успехов и процветания Вашей компании! Надеемся на дальнейшее взаимовыгодное сотрудничество!</div>
                <div class="reviews__button">Подробнее</div>
            </div>
            <div class="reviews__el">
                <div class="reviews__title">ООО «Липецкая металлургическая компания»</div>
                <div class="reviews__small">Генеральный директор</div>
                <div class="reviews__name">Кривенкова А.В.</div>
                <div class="reviews__text">Наша компания на протяжении последний пяти лет плодотворно сотрудничает с «ГК Демидов» (или ООО «ТК РТЗ»). На протяжении многих лет мы имели возможность неоднократно убедиться в высокой квалификации менеджмента Вашей компании, отличном качестве электросварной трубы ООО «Рязанский трубный завод». Качество обслуживания ООО «ГК Демидов», доброжелательность и профессионализм сотрудников, оперативная поставка широкого ассортимента профильной и электросварной трубы всегда оставляет очень хорошее впечатление! Помимо высокой деловой репутации, ООО «ГК Демидов», ежегодно увеличивает сортамент труб, ведется очень серьезная работа по повышению качества выпускаемой продукции ООО «ТК РТЗ». Обязательная сертификация всей продукции выводит Вашу компанию в число лидеров среди Отечественных производителей труб! Желаем дальнейших успехов и процветания Вашей компании! Надеемся на дальнейшее взаимовыгодное сотрудничество!</div>
                <div class="reviews__button">Подробнее</div>
            </div>
        </div>

    </div>
</div>

<?php include 'includes/footer.php'; ?>